Repository: wakilibaraka/KatiKati
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: If the switch is already on and nothing happens, a permission record left by an older version may no longer match this copy of Tungsten Edge. You can reset it: 1. Quit Tungsten Edge first — while it is running, the minus button in the list is greyed out and the entry cannot be removed. 2. In Privacy & Security > Accessibility, select Tungsten Edge in the list and remove it with the minus button. There may be more than one entry; remove them all. 3. Open Tungsten Edge again from your Applications folder, then add it and turn the switch on when prompted.
de: Wenn der Schalter bereits aktiviert ist und trotzdem nichts passiert, passt womöglich ein Berechtigungseintrag aus einer älteren Version nicht mehr zu dieser Kopie von Tungsten Edge. So setzt du ihn zurück: 1. Beende zuerst Tungsten Edge – solange es läuft, ist die Minustaste in der Liste grau und der Eintrag lässt sich nicht entfernen. 2. Wähle unter „Datenschutz & Sicherheit“ > „Bedienungshilfen“ Tungsten Edge in der Liste aus und entferne es mit der Minustaste. Es können mehrere Einträge vorhanden sein; entferne sie alle. 3. Öffne Tungsten Edge erneut aus dem Ordner „Programme“, füge es dann hinzu und aktiviere den Schalter, wenn du dazu aufgefordert wirst.
es: Si el interruptor ya está activado y no pasa nada, puede que un registro de permiso que dejó una versión anterior ya no coincida con esta copia de Tungsten Edge. Puedes restablecerlo: 1. Sal primero de Tungsten Edge: mientras se está ejecutando, el botón menos de la lista aparece atenuado y no se puede eliminar la entrada. 2. En Privacidad y seguridad > Accesibilidad, selecciona Tungsten Edge en la lista y elimínalo con el botón menos. Puede haber más de una entrada; elimínalas todas. 3. Vuelve a abrir Tungsten Edge desde la carpeta Aplicaciones, añádelo y activa el interruptor cuando se te pida.
es_419: Si el interruptor ya está activado y no pasa nada, puede que un registro de permiso que dejó una versión anterior ya no coincida con esta copia de Tungsten Edge. Puedes restablecerlo: 1. Primero sal de Tungsten Edge: mientras se está ejecutando, el botón menos de la lista aparece atenuado y no se puede eliminar la entrada. 2. En Privacidad y seguridad > Accesibilidad, selecciona Tungsten Edge en la lista y elimínalo con el botón menos. Puede haber más de una entrada; elimínalas todas. 3. Vuelve a abrir Tungsten Edge desde la carpeta Aplicaciones, agrégalo y activa el interruptor cuando se te solicite.
fr: Si l’interrupteur est déjà activé et que rien ne se passe, il se peut qu’une autorisation laissée par une version antérieure ne corresponde plus à cette copie de Tungsten Edge. Vous pouvez la réinitialiser : 1. Quittez d’abord Tungsten Edge — tant qu’il est en cours d’exécution, le bouton moins de la liste est grisé et l’entrée ne peut pas être supprimée. 2. Dans Confidentialité et sécurité > Accessibilité, sélectionnez Tungsten Edge dans la liste et supprimez-le à l’aide du bouton moins. Il peut y avoir plusieurs entrées ; supprimez-les toutes. 3. Rouvrez Tungsten Edge depuis votre dossier Applications, puis ajoutez-le et activez l’interrupteur lorsque vous y êtes invité.
it: Se l’interruttore è già attivo e non succede nulla, è possibile che un’autorizzazione rimasta da una versione precedente non corrisponda più a questa copia di Tungsten Edge. Puoi reimpostarla: 1. Esci prima da Tungsten Edge: finché è in esecuzione, il pulsante con il segno meno (–) nell’elenco è disattivato (in grigio) e non è possibile rimuovere la voce. 2. In Privacy e sicurezza > Accessibilità, seleziona Tungsten Edge nell’elenco e rimuovilo con il pulsante con il segno meno (–). Potrebbero esserci più voci: rimuovile tutte. 3. Riapri Tungsten Edge dalla cartella Applicazioni, poi aggiungilo e attiva l’interruttore quando richiesto.
ja: スイッチがすでにオンなのに何も起きない場合は、古いバージョンが残した許可の記録が現在のTungsten Edgeと一致していない可能性があります。次の手順でリセットできます。 1. 先にTungsten Edgeを終了してください。実行中はリストの削除（-）ボタンが淡色表示になり、項目を削除できません。 2. 「プライバシーとセキュリティ」>「アクセシビリティ」でリストからTungsten Edgeを選び、削除（-）ボタンで削除します。項目が複数ある場合は、すべて削除してください。 3. 「アプリケーション」フォルダからTungsten Edgeを開き直し、表示される案内に従って追加し、スイッチをオンにします。
ko: 스위치가 이미 켜져 있는데도 아무 반응이 없다면, 이전 버전이 남긴 권한 기록이 이 Tungsten Edge 사본과 더 이상 일치하지 않을 수 있습니다. 다음과 같이 재설정할 수 있습니다. 1. 먼저 Tungsten Edge를 종료하십시오. 실행 중에는 목록의 빼기(−) 버튼이 비활성화되어 항목을 제거할 수 없습니다. 2. 개인정보 보호 및 보안 > 손쉬운 사용에서 목록의 Tungsten Edge를 선택하고 빼기(−) 버튼으로 제거하십시오. 항목이 여러 개일 수 있으니 모두 제거하십시오. 3. 응용 프로그램 폴더에서 Tungsten Edge를 다시 열고, 안내가 나타나면 추가한 다음 스위치를 켜십시오.
pt_br: Se o interruptor já estiver ativado e nada acontecer, um registro de permissão deixado por uma versão anterior pode não corresponder mais a esta cópia do Tungsten Edge. Você pode redefini-lo: 1. Primeiro, encerre o Tungsten Edge — enquanto ele estiver em execução, o botão de menos na lista fica acinzentado e a entrada não pode ser removida. 2. Em Privacidade e Segurança > Acessibilidade, selecione Tungsten Edge na lista e remova-o com o botão de menos. Pode haver mais de uma entrada; remova todas. 3. Abra o Tungsten Edge novamente a partir da pasta Aplicativos, depois adicione-o e ative o interruptor quando solicitado.
pt_pt: Se o interruptor já estiver ativado e nada acontecer, é possível que um registo de permissão deixado por uma versão anterior já não corresponda a esta cópia do Tungsten Edge. Pode repô-lo: 1. Comece por sair do Tungsten Edge – enquanto estiver em execução, o botão de menos na lista fica acinzentado e não é possível remover a entrada. 2. Em Privacidade e segurança > Acessibilidade, selecione Tungsten Edge na lista e remova-o com o botão de menos. Pode existir mais de uma entrada; remova todas. 3. Volte a abrir o Tungsten Edge a partir da pasta Aplicações, adicione-o e ative o interruptor quando lhe for pedido.
zh_hans: 如果你已经打开了开关却还是没生效，可能是旧版本留下的授权记录不再匹配当前这份钨极。可以这样重置一次： 1. 先退出钨极——应用还在运行时，列表里的减号是灰的，删不掉。 2. 在“隐私与安全性 → 辅助功能”里把列表中的 Tungsten Edge 用减号删掉，可能不止一条，都删掉。 3. 从“应用程序”重新打开钨极，按提示重新添加并打开开关。
zh_hant: 如果你已經打開開關卻還是沒有反應，可能是舊版本留下的權限記錄已經不符合目前這份Tungsten Edge。你可以重設一次： 1. 先結束Tungsten Edge——App還在執行時，列表裡的減號是灰的，項目刪不掉。 2. 在「隱私權與安全性」>「輔助使用」裡選取列表中的Tungsten Edge，用減號移除；可能不只一項，全部移除。 3. 從「應用程式」檔案夾重新打開Tungsten Edge，再依照提示重新加入並打開開關。

source: Image Is Too Large
de: Bild ist zu groß
es: La imagen es demasiado grande
es_419: La imagen es demasiado grande
fr: Image trop volumineuse
it: Immagine troppo grande
ja: 画像が大きすぎます
ko: 이미지가 너무 큼
pt_br: Imagem grande demais
pt_pt: Imagem demasiado grande
zh_hans: 图片太大
zh_hant: 圖片太大

source: Install %@ — update available
de: %@ installieren – Update verfügbar
es: Instalar %@: actualización disponible
es_419: Instalar %@: actualización disponible
fr: Installer %@ — mise à jour disponible
it: Installa %@: aggiornamento disponibile
ja: %@をインストール — アップデートがあります
ko: %@ 설치 — 업데이트 사용 가능
pt_br: Instalar %@ — atualização disponível
pt_pt: Instalar %@ – atualização disponível
zh_hans: 安装 %@ — 有可用更新
zh_hant: 安裝%@——有可用的更新

source: Install %@…
de: %@ installieren …
es: Instalar %@…
es_419: Instalar %@…
fr: Installer %@…
it: Installa %@…
ja: %@をインストール…
ko: %@ 설치…
pt_br: Instalar %@…
pt_pt: Instalar %@…
zh_hans: 安装 %@…
zh_hant: 安裝%@⋯

source: Invalid Email Address
de: Ungültige E-Mail-Adresse
es: Dirección de correo no válida
es_419: Dirección de correo no válida
fr: Adresse e-mail non valide
it: Indirizzo email non valido
ja: メールアドレスが無効です
ko: 유효하지 않은 이메일 주소
pt_br: Endereço de e-mail inválido
pt_pt: Endereço de e-mail inválido
zh_hans: 邮箱地址无效
zh_hant: 電子郵件地址無效

source: It may have been moved or deleted. Remove it and add it again.
de: Er wurde vielleicht bewegt oder gelöscht. Entferne ihn und füge ihn erneut hinzu.
es: Puede que se haya movido o eliminado. Quítalo y vuelve a añadirlo.
es_419: Puede que se haya movido o eliminado. Quítalo y agrégalo de nuevo.
fr: Elle a peut-être été déplacée ou supprimée. Retirez-la, puis ajoutez-la à nouveau.
it: Potrebbe essere stato spostato o eliminato. Rimuovilo e aggiungilo di nuovo.
ja: 移動または削除された可能性があります。いったん削除して、もう一度追加してください。
ko: 이동되었거나 삭제되었을 수 있습니다. 제거한 후 다시 추가하십시오.
pt_br: Ele pode ter sido movido ou apagado. Remova-o e adicione-o novamente.
pt_pt: Pode ter sido movido ou apagado. Remova-o e volte a adicioná-lo.
zh_hans: 它可能已被移动或删除。请移除后重新添加一次。
zh_hant: 它可能已被移動或刪除。請移除後再重新加入一次。

source: Keep in Dock
de: Im Dock behalten
es: Mantener en el Dock
es_419: Mantener en el Dock
fr: Garder dans le Dock
it: Mantieni nel Dock
ja: Dockに残す
ko: Dock에 유지
pt_br: Manter no Dock
pt_pt: Manter na Dock
zh_hans: 在程序坞中保留
zh_hant: 保留在Dock上

source: Keep it under 120 characters.
de: Bleib unter 120 Zeichen.
es: Usa menos de 120 caracteres.
es_419: Usa menos de 120 caracteres.
fr: Limitez-vous à 120 caractères.
it: Usa al massimo 120 caratteri.
ja: 120文字以内にしてください。
ko: 120자 이내로 입력하십시오.
pt_br: Use menos de 120 caracteres.
pt_pt: Use menos de 120 caracteres.
zh_hans: 请控制在 120 字以内。
zh_hant: 請控制在120個字以內。

source: Keep it under 2000 characters.
de: Bleib unter 2000 Zeichen.
es: Usa menos de 2000 caracteres.
es_419: Usa menos de 2000 caracteres.
fr: Limitez-vous à 2000 caractères.
it: Usa al massimo 2000 caratteri.
ja: 2000文字以内にしてください。
ko: 2000자 이내로 입력하십시오.
pt_br: Use menos de 2000 caracteres.
pt_pt: Use menos de 2000 caracteres.
zh_hans: 请控制在 2000 字以内。
zh_hant: 請控制在2000個字以內。

source: Keep maximized windows above the taskbar
de: Maximierte Fenster über der Taskleiste halten
es: Mantener las ventanas maximizadas por encima de la barra de tareas
es_419: Mantener las ventanas maximizadas por encima de la barra de tareas
fr: Garder les fenêtres agrandies au-dessus de la barre des tâches
it: Tieni le finestre ingrandite sopra la barra delle applicazioni
ja: 最大化したウインドウをタスクバーに重ねない
ko: 최대화된 윈도우를 작업 표시줄 위에 유지
pt_br: Manter janelas maximizadas acima da barra de tarefas
pt_pt: Manter as janelas maximizadas acima da barra de tarefas
zh_hans: 最大化窗口避开 Dock 栏
zh_hant: 最大化的視窗避開工作列

source: Kind
de: Art
es: Clase
es_419: Clase
fr: Type
it: Tipo
ja: 種類
ko: 종류
pt_br: Tipo
pt_pt: Tipo
zh_hans: 种类
zh_hant: 種類

source: Language
de: Sprache
es: Idioma
es_419: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
pt_pt: Idioma
zh_hans: 语言
zh_hant: 語言

source: Later
de: Später
es: Más tarde
es_419: Más tarde
fr: Plus tard
it: Più tardi
ja: あとで
ko: 나중에
pt_br: Mais Tarde
pt_pt: Mais tarde
zh_hans: 稍后
zh_hant: 稍後

source: Leave your email address and your license will be sent directly to you. It survives switching devices or reinstalling macOS.
de: Hinterlasse deine E-Mail-Adresse, dann wird dir die Lizenz direkt zugeschickt. Sie bleibt auch bei einem Gerätewechsel oder einer Neuinstallation von macOS erhalten.
es: Deja tu dirección de correo electrónico y la licencia se te enviará directamente. Se conserva aunque cambies de dispositivo o reinstales macOS.
es_419: Deja tu dirección de correo electrónico y la licencia se te enviará directamente. Se conserva aunque cambies de dispositivo o reinstales macOS.
fr: Laissez votre adresse e-mail et votre licence vous sera envoyée directement. Elle reste valable si vous changez d’appareil ou réinstallez macOS.
it: Lascia il tuo indirizzo email e riceverai direttamente la licenza. Resta valida anche se cambi dispositivo o reinstalli macOS.
ja: メールアドレスをご登録いただくと、ライセンスを直接お送りします。デバイスを買い替えたりmacOSを再インストールしたりしても失われません。
ko: 이메일 주소를 남기면 라이선스가 직접 전송됩니다. 기기를 바꾸거나 macOS를 다시 설치해도 그대로 유지됩니다.
pt_br: Deixe seu endereço de e-mail e sua licença será enviada diretamente para você. Ela continua válida se você trocar de dispositivo ou reinstalar o macOS.
pt_pt: Deixe o seu endereço de e-mail e receberá a licença diretamente. Esta continua válida se mudar de dispositivo ou reinstalar o macOS.
zh_hans: 请留下邮箱地址，届时授权将直接发送给你，更换设备或重装系统均不会丢失。
zh_hant: 留下你的電子郵件地址，授權將來會直接寄給你；換機器或重新安裝macOS都不會遺失。

source: License
de: Lizenz
es: Licencia
es_419: Licencia
fr: Licence
it: Licenza
ja: ライセンス
ko: 라이선스
pt_br: Licença
pt_pt: Licença
zh_hans: 授权
zh_hant: 授權

source: Licensing opens with version 1.0. Tungsten Edge is completely free until then, and founding users who have confirmed their email will receive a permanent free license key.
de: Die Lizenzierung startet mit Version 1.0. Bis dahin ist Tungsten Edge vollständig kostenlos, und Gründungsnutzer, die ihre E-Mail-Adresse bestätigt haben, erhalten dann einen dauerhaft kostenlosen Lizenzschlüssel.
es: Las licencias llegarán con la versión 1.0. Hasta entonces, Tungsten Edge es totalmente gratis, y los usuarios fundadores que hayan confirmado su correo electrónico recibirán una clave de licencia gratuita para siempre.
es_419: Las licencias llegarán con la versión 1.0. Hasta entonces, Tungsten Edge es totalmente gratis, y los usuarios fundadores que hayan confirmado su correo electrónico recibirán una clave de licencia gratuita para siempre.
fr: Les licences arriveront avec la version 1.0. D’ici là, Tungsten Edge est entièrement gratuit, et les utilisateurs fondateurs ayant confirmé leur adresse e-mail recevront une clé de licence gratuite à vie.
it: Le licenze arriveranno con la versione 1.0. Fino ad allora Tungsten Edge è completamente gratuito e gli utenti fondatori che hanno confermato la propria email riceveranno una chiave di licenza gratuita e permanente.
ja: ライセンス機能はバージョン1.0で開始します。それまでTungsten Edgeは完全に無料で、メールアドレスの確認を済ませた創設ユーザには、永久に無料のライセンスキーをお送りします。
ko: 라이선스는 버전 1.0부터 시작됩니다. 그때까지 Tungsten Edge는 완전히 무료이며, 이메일 주소 확인을 완료한 창립 멤버에게는 영구 무료 라이선스 키가 제공됩니다.
pt_br: O licenciamento começa com a versão 1.0. Até lá, o Tungsten Edge é totalmente gratuito, e os usuários fundadores que confirmaram o e-mail receberão uma chave de licença gratuita e permanente.
pt_pt: O licenciamento arranca com a versão 1.0. Até lá, o Tungsten Edge é totalmente gratuito e os utilizadores fundadores que tenham confirmado o e-mail receberão uma chave de licença gratuita e permanente.
zh_hans: 授权功能将在 1.0 正式版开放。在那之前钨极完全免费；已完成邮箱确认的原始用户，届时会收到永久免费的授权码。
zh_hant: 授權將於1.0版開放。在那之前Tungsten Edge完全免費；已完成電子郵件確認的創始使用者，屆時會收到永久免費的授權碼。

source: Light
de: Hell
es: Claro
es_419: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Tom claro
pt_pt: Tons claros
zh_hans: 浅色
zh_hant: 淺色

source: Message Is Empty
de: Nachricht ist leer
es: El mensaje está vacío
es_419: El mensaje está vacío
fr: Message vide
it: Messaggio vuoto
ja: 内容が空です
ko: 메시지가 비어 있음
pt_br: Mensagem vazia
pt_pt: Mensagem vazia
zh_hans: 内容为空
zh_hant: 內容是空的

source: Message Is Too Long
de: Nachricht ist zu lang
es: El mensaje es demasiado largo
es_419: El mensaje es demasiado largo
fr: Message trop long
it: Messaggio troppo lungo
ja: 内容が長すぎます
ko: 메시지가 너무 김
pt_br: Mensagem longa demais
pt_pt: Mensagem demasiado longa
zh_hans: 内容过长
zh_hant: 內容太長

source: Minimize
de: Minimieren
es: Minimizar
es_419: Minimizar
fr: Minimiser
it: Contrai
ja: しまう
ko: 최소화
pt_br: Minimizar
pt_pt: Minimizar
zh_hans: 最小化
zh_hant: 縮到最小

source: Minimize windows into their app icon
de: Fenster hinter Programmsymbol im Dock ablegen
es: Minimizar ventanas en el icono de la aplicación
es_419: Minimizar ventanas en el ícono de la aplicación
fr: Minimiser les fenêtres dans l’icône de l’application
it: Contrai le finestre in icona applicazione
ja: ウインドウをアプリケーションアイコンにしまう
ko: 응용 프로그램 아이콘 속으로 윈도우 최소화
pt_br: Minimizar janelas ao ícone do app
pt_pt: Minimizar janelas para o ícone da aplicação
zh_hans: 将窗口最小化至应用程序图标
zh_hant: 將視窗縮小進應用程式圖像中

source: Minimized
de: Minimiert
es: Minimizada
es_419: Minimizada
fr: Minimisée
it: Contratta
ja: しまってある
ko: 최소화됨
pt_br: Minimizada
pt_pt: Minimizada
zh_hans: 已最小化
zh_hant: 已縮到最小

source: Most Used Files
de: Meistbenutzte Dateien
es: Archivos más usados
es_419: Archivos más usados
fr: Fichiers les plus utilisés
it: File più utilizzati
ja: よく使うファイル
ko: 가장 많이 사용한 파일
pt_br: Arquivos Mais Usados
pt_pt: Ficheiros mais utilizados
zh_hans: 最常用的文件
zh_hant: 最常用的檔案

source: Move Tungsten Edge to Applications
de: Tungsten Edge in den Ordner „Programme“ bewegen
es: Mueve Tungsten Edge a la carpeta Aplicaciones
es_419: Mueve Tungsten Edge a la carpeta Aplicaciones
fr: Déplacez Tungsten Edge vers le dossier Applications
it: Sposta Tungsten Edge in Applicazioni
ja: Tungsten Edgeを「アプリケーション」に移動してください
ko: Tungsten Edge를 응용 프로그램 폴더로 이동
pt_br: Mova o Tungsten Edge para Aplicativos
pt_pt: Mova o Tungsten Edge para Aplicações
zh_hans: 请先移到“应用程序”
zh_hant: 請將Tungsten Edge移到「應用程式」

source: Move to Trash
de: In den Papierkorb legen
es: Trasladar a la papelera
es_419: Transferir al basurero
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
pt_br: Mover para o Lixo
pt_pt: Mover para o Lixo
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Never
de: Nie
es: Nunca
es_419: Nunca
fr: Jamais
it: Mai
ja: しない
ko: 안 함
pt_br: Nunca
pt_pt: Nunca
zh_hans: 不唤醒
zh_hant: 不喚醒

source: Never Wake
de: Nie wecken
es: No despertar
es_419: No despertar
fr: Jamais de réveil
it: Nessun risveglio
ja: 呼び出さない
ko: 깨우지 않음
pt_br: Nunca Despertar
pt_pt: Nunca reativar
zh_hans: 不唤醒
zh_hant: 不喚醒

source: New Window
de: Neues Fenster
es: Nueva ventana
es_419: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新規ウインドウ
ko: 새로운 윈도우
pt_br: Nova Janela
pt_pt: Nova janela
zh_hans: 新建窗口
zh_hant: 新增視窗

source: No Apps Available
de: Keine Apps verfügbar
es: No hay apps disponibles
es_419: Sin apps disponibles
fr: Aucune app disponible
it: Nessuna app disponibile
ja: 使用できるアプリがありません
ko: 사용 가능한 앱 없음
pt_br: Nenhum App Disponível
pt_pt: Nenhuma aplicação disponível
zh_hans: 无可用应用
zh_hant: 沒有可用的App

source: Not Installed
de: Nicht installiert
es: Sin instalar
es_419: Sin instalar
fr: Non installé
it: Non installata
ja: 未インストール
ko: 설치되지 않음
pt_br: Não instalado
pt_pt: Não instalada
zh_hans: 非安装位置
zh_hant: 未安裝

source: Not Now
de: Später
es: Ahora no
es_419: Ahora no
fr: Plus tard
it: Non ora
ja: 今はしない
ko: 지금 안 함
pt_br: Agora Não
pt_pt: Agora não
zh_hans: 以后再说
zh_hant: 稍後再說

source: Not activated
de: Nicht aktiviert
es: No activada
es_419: No activada
fr: Non activée
it: Non attivata
ja: 未アクティベート
ko: 활성화되지 않음
pt_br: Não ativada
pt_pt: Não ativada
zh_hans: 未激活
zh_hant: 未啟用

source: Nothing to do here — just a moment.
de: Du musst nichts tun. Bitte warte einen Moment.
es: No hace falta que hagas nada: espera un momento.
es_419: No necesitas hacer nada: espera un momento.
fr: Aucune action nécessaire — patientez un instant.
it: Non devi fare nulla: ci vorrà solo un attimo.
ja: 操作は不要です。少しお待ちください。
ko: 여기서 할 일은 없습니다. 잠시만 기다리십시오.
pt_br: Não há nada a fazer aqui — só um instante.
pt_pt: Não precisa de fazer nada – só um instante.
zh_hans: 请稍候，不用操作。
zh_hant: 不用操作，請稍候。

source: One of the attachments could not be read.
de: Einer der Anhänge konnte nicht gelesen werden.
es: No se ha podido leer uno de los adjuntos.
es_419: No se pudo leer uno de los adjuntos.
fr: L’une des pièces jointes n’a pas pu être lue.
it: Non è stato possibile leggere uno degli allegati.
ja: 添付ファイルのうち1つを読み込めませんでした。
ko: 첨부 파일 중 하나를 읽을 수 없습니다.
pt_br: Não foi possível ler um dos anexos.
pt_pt: Não foi possível ler um dos anexos.
zh_hans: 有一个附件读不出来。
zh_hant: 無法讀取其中一個附件。

source: Only your email address and first-launch date are sent, to confirm you as a founding user. No marketing email.
de: Gesendet werden nur deine E-Mail-Adresse und das Datum des ersten Starts, um dich als Gründungsnutzer zu bestätigen. Keine Werbe-E-Mails.
es: Solo se envían tu dirección de correo electrónico y la fecha del primer inicio, para confirmarte como usuario fundador. No enviamos correos de marketing.
es_419: Sólo se envían tu dirección de correo electrónico y la fecha del primer inicio, para confirmarte como usuario fundador. No enviamos correos de marketing.
fr: Seules votre adresse e-mail et la date du premier lancement sont envoyées, afin de confirmer votre statut d’utilisateur fondateur. Aucun e-mail promotionnel.
it: Vengono inviati solo il tuo indirizzo email e la data del primo avvio, per confermarti come utente fondatore. Nessuna email promozionale.
ja: 送信されるのはメールアドレスと初回起動日だけで、創設ユーザであることの確認に使います。宣伝メールは送りません。
ko: 창립 멤버임을 확인하기 위해 이메일 주소와 최초 실행 날짜만 전송됩니다. 마케팅 이메일은 보내지 않습니다.
pt_br: Somente seu endereço de e-mail e a data da primeira abertura são enviados, para confirmar você como usuário fundador. Sem e-mails de marketing.
pt_pt: Apenas são enviados o seu endereço de e-mail e a data da primeira abertura, para o confirmar como utilizador fundador. Sem e-mails de marketing.
zh_hans: 只发送邮箱地址与首次安装日期，用于确认你的原始用户身份。不发送营销邮件。
zh_hant: 只會傳送你的電子郵件地址與首次啟動日期，用來確認你的創始使用者身分。不會寄送行銷郵件。

source: Only your message, the contact you enter, the app version, your macOS version, the interface language and the attachments you add (kept for at most 90 days) are sent.
de: Gesendet werden nur dein Text, die von dir angegebene Kontaktmöglichkeit, die App-Version, deine macOS-Version, die Sprache der Benutzeroberfläche und die von dir hinzugefügten Anhänge (höchstens 90 Tage gespeichert).
es: Solo se envían tu mensaje, el contacto que indiques, la versión de la app, tu versión de macOS, el idioma de la interfaz y los adjuntos que añadas (se conservan 90 días como máximo).
es_419: Sólo se envían tu mensaje, el contacto que indiques, la versión de la app, tu versión de macOS, el idioma de la interfaz y los adjuntos que agregues (se conservan 90 días como máximo).
fr: Seuls votre message, le contact que vous indiquez, la version de l’app, votre version de macOS, la langue de l’interface et les pièces jointes que vous ajoutez (conservées 90 jours au maximum) sont envoyés.
it: Vengono inviati solo il tuo messaggio, il contatto che inserisci, la versione dell’app, la versione di macOS, la lingua dell’interfaccia e gli allegati che aggiungi (conservati per un massimo di 90 giorni).
ja: 送信されるのは、入力した内容、入力した連絡先、アプリのバージョン、macOSのバージョン、表示言語、追加した添付ファイル（保存期間は最長90日）だけです。
ko: 메시지, 입력한 연락처, 앱 버전, macOS 버전, 인터페이스 언어 및 추가한 첨부 파일(최대 90일 보관)만 전송됩니다.
pt_br: Somente sua mensagem, o contato informado, a versão do app, a versão do macOS, o idioma da interface e os anexos que você adicionar (mantidos por no máximo 90 dias) são enviados.
pt_pt: Apenas são enviados a sua mensagem, o contacto que indicar, a versão da aplicação, a versão do macOS, o idioma da interface e os anexos que adicionar (conservados durante um máximo de 90 dias).
zh_hans: 只会发送你写的内容、你填写的联系方式、App 版本、macOS 版本、界面语言和你添加的附件（最多保留 90 天）。
zh_hant: 只會傳送你寫的內容、你填寫的聯絡方式、App版本、你的macOS版本、介面語言，以及你加入的附件（最多保留90天）。

source: Open
de: Öffnen
es: Abrir
es_419: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
pt_pt: Abrir
zh_hans: 打开
zh_hant: 打開

source: Open Applications Folder
de: Ordner „Programme“ öffnen
es: Abrir carpeta Aplicaciones
es_419: Abrir carpeta Aplicaciones
fr: Ouvrir le dossier Applications
it: Apri la cartella Applicazioni
ja: アプリケーションフォルダを開く
ko: 응용 프로그램 폴더 열기
pt_br: Abrir Pasta Aplicativos
pt_pt: Abrir pasta Aplicações
zh_hans: 打开“应用程序”
zh_hant: 打開「應用程式」檔案夾

source: Open Login Items Settings…
de: Einstellungen für Anmeldeobjekte öffnen …
es: Abrir los ajustes de “Ítems de inicio”…
es_419: Abrir la configuración de “Elementos de inicio”…
fr: Ouvrir les réglages « Ouverture »…
it: Apri impostazioni “Elementi login”…
ja: ログイン項目の設定を開く…
ko: 로그인 항목 설정 열기…
pt_br: Abrir Ajustes de Itens de Início…
pt_pt: Abrir definições de Início de sessão…
zh_hans: 打开登录项设置…
zh_hant: 打開「登入項目」設定⋯

source: Open Shelf
de: Ablagefach öffnen
es: Abrir estante
es_419: Abrir estante
fr: Ouvrir l’étagère
it: Apri la mensola
ja: シェルフを開く
ko: 선반 열기
pt_br: Abrir Prateleira
pt_pt: Abrir a prateleira
zh_hans: 打开中转站
zh_hant: 打開置物架

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
es_419: Abrir Configuración del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir Ajustes do Sistema
pt_pt: Abrir Definições do Sistema
zh_hans: 打开系统设置
zh_hant: 打開「系統設定」
